{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "%": 1,
      "&": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      "=": 25,
      ">": 26,
      "?": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "^": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "{": 86,
      "|": 87,
      "}": 88,
      "~": 89,
      "¡": 90,
      "¢": 91,
      "£": 92,
      "¤": 93,
      "¥": 94,
      "¦": 95,
      "§": 96,
      "¨": 97,
      "©": 98,
      "ª": 99,
      "«": 100,
      "¬": 101,
      "¯": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "µ": 108,
      "¶": 109,
      "·": 110,
      "¸": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "Â": 116,
      "Ã": 117,
      "Î": 118,
      "Ï": 119,
      "â": 120,
      "Ġ": 121,
      "Ģ": 122,
      "ģ": 123,
      "Ĥ": 124,
      "ĥ": 125,
      "Ħ": 126,
      "ħ": 127,
      "Ĩ": 128,
      "ĩ": 129,
      "Ī": 130,
      "ī": 131,
      "ĭ": 132,
      "İ": 133,
      "Ĳ": 134,
      "ĳ": 135,
      "Ĵ": 136,
      "ĵ": 137,
      "Ķ": 138,
      "ķ": 139,
      "ĸ": 140,
      "Ĺ": 141,
      "ĺ": 142,
      "Ļ": 143,
      "Ľ": 144,
      "ľ": 145,
      "Ŀ": 146,
      "ŀ": 147,
      "Ł": 148,
      "ł": 149,
      "Ń": 150,
      "Ġt": 151,
      "Ġa": 152,
      "he": 153,
      "in": 154,
      "re": 155,
      "Ġthe": 156,
      "Ġc": 157,
      "Ġ=": 158,
      "Ġ1": 159,
      "Ġo": 160,
      "is": 161,
      "er": 162,
      "Ġs": 163,
      "Ġ2": 164,
      "on": 165,
      "Ġof": 166,
      "it": 167,
      "Ġâ": 168,
      "Ġ(": 169,
      "al": 170,
      "en": 171,
      "at": 172,
      "an": 173,
      "Ġp": 174,
      "Ġin": 175,
      "ct": 176,
      "or": 177,
      "ce": 178,
      "Ġan": 179,
      "Ġb": 180,
      "Ġf": 181,
      "le": 182,
      "Ġis": 183,
      "Ġw": 184,
      "ĠâĪ": 185,
      "ed": 186,
      "Ġand": 187,
      "ĠA": 188,
      "Ġm": 189,
      "Ġd": 190,
      "ĠI": 191,
      "ing": 192,
      "ur": 193,
      "Ġre": 194,
      "Ġv": 195,
      "ol": 196,
      "ro": 197,
      "ar": 198,
      "es": 199,
      "et": 200,
      "Ġ0": 201,
      "ĠT": 202,
      "ion": 203,
      "ĠV": 204,
      "ĠF": 205,
      "ic": 206,
      "ow": 207,
      "00": 208,
      "Ġe": 209,
      "ag": 210,
      "ÃĹ": 211,
      "Ġ3": 212,
      "iv": 213,
      "ren": 214,
      "ĠâĪĴ": 215,
      "Ġto": 216,
      "ig": 217,
      "as": 218,
      "ance": 219,
      "ĠR": 220,
      "ĠÎ": 221,
      "rent": 222,
      "ĠC": 223,
      "urrent": 224,
      "Ġ+": 225,
      "Ġth": 226,
      "ir": 227,
      "Ġl": 228,
      "Ġco": 229,
      "Ġcurrent": 230,
      "mp": 231,
      "ent": 232,
      "ĠE": 233,
      "cu": 234,
      "ĠÃĹ": 235,
      "Ġ4": 236,
      "Ġres": 237,
      "ĠFig": 238,
      "Ġ10": 239,
      "il": 240,
      "ĠThe": 241,
      "ist": 242,
      "Ġ5": 243,
      "Ġbe": 244,
      "ĠS": 245,
      "Ġn": 246,
      "âĪ": 247,
      "ly": 248,
      "qu": 249,
      "olt": 250,
      "Ġcon": 251,
      "ut": 252,
      "ĠB": 253,
      "ĠL": 254,
      "Ġvolt": 255,
      "Ġj": 256,
      "Ġh": 257,
      "ch": 258,
      "ect": 259,
      "st": 260,
      "ad": 261,
      "age": 262,
      "ircu": 263,
      "lect": 264,
      "Ġresist": 265,
      "ircuit": 266,
      "Ġg": 267,
      "Ġare": 268,
      "ss": 269,
      "um": 270,
      "ŀ£": 271,
      "Ġâİ": 272,
      "du": 273,
      "Ġi": 274,
      "ĠW": 275,
      "âĪĴ": 276,
      "âĢ": 277,
      "pp": 278,
      "Ġfor": 279,
      "us": 280,
      "ot": 281,
      "Ġ6": 282,
      "Ġr": 283,
      "Ġby": 284,
      "ĠH": 285,
      "Ġvoltage": 286,
      "ive": 287,
      "el": 288,
      "Ġsh": 289,
      "un": 290,
      "Ġas": 291,
      "Ġit": 292,
      "ul": 293,
      "Ġcircuit": 294,
      "ĠN": 295,
      "Ġor": 296,
      "Ġresistance": 297,
      "âŀ£": 298,
      "ter": 299,
      "ower": 300,
      "ase": 301,
      "ĠÎ©": 302,
      "ap": 303,
      "Â°": 304,
      "ĠP": 305,
      "ii": 306,
      "Ġon": 307,
      "ith": 308,
      "im": 309,
      "ation": 310,
      "ve": 311,
      "..": 312,
      "ac": 313,
      "ĠÏ": 314,
      "ity": 315,
      "Ġat": 316,
      "Ġthat": 317,
      "ĠâĪ´": 318,
      "alu": 319,
      "Ġdi": 320,
      "eter": 321,
      "os": 322,
      "id": 323,
      "ate": 324,
      "lectr": 325,
      "own": 326,
      "Î©": 327,
      "Ġwith": 328,
      "Ġsu": 329,
      "Ġk": 330,
      "act": 331,
      "ies": 332,
      "Ġvalu": 333,
      "Ġwh": 334,
      "rom": 335,
      "duct": 336,
      "10": 337,
      "âŀ£âŀ£": 338,
      "hen": 339,
      "ĠZ": 340,
      "Ġpower": 341,
      "mple": 342,
      "apac": 343,
      "lectric": 344,
      "etw": 345,
      "ĠM": 346,
      "ant": 347,
      "Ġph": 348,
      "Ġ8": 349,
      "ĠD": 350,
      "Ġlo": 351,
      "ind": 352,
      "Ġ12": 353,
      "Ġcoil": 354,
      "nect": 355,
      "am": 356,
      "Ġal": 357,
      "ge": 358,
      "apacit": 359,
      "Ġshown": 360,
      "Ġac": 361,
      "ver": 362,
      "ĠU": 363,
      "Ġst": 364,
      "ĠIn": 365,
      "een": 366,
      "Ġ100": 367,
      "ross": 368,
      "Ġfrom": 369,
      "ff": 370,
      "Ġsin": 371,
      "wo": 372,
      "agn": 373,
      "our": 374,
      "Ġequ": 375,
      "olut": 376,
      "ich": 377,
      "Ġma": 378,
      "Ġvalue": 379,
      "olution": 380,
      "ure": 381,
      "Ġch": 382,
      "Ġwhich": 383,
      "ĠâĢ": 384,
      "Ġ9": 385,
      "Ġcapacit": 386,
      "ec": 387,
      "gy": 388,
      "Ġacross": 389,
      "ĠEx": 390,
      "ample": 391,
      "om": 392,
      "nected": 393,
      "Ġfl": 394,
      "Ġpo": 395,
      "ial": 396,
      "Ġtwo": 397,
      "ine": 398,
      "Ġ)": 399,
      "Ġ7": 400,
      "Ġ19": 401,
      "agnet": 402,
      "Ġ15": 403,
      "ug": 404,
      "ĠSolution": 405,
      "ĠUn": 406,
      "ĠExample": 407,
      "Ġ[": 408,
      "Ġwe": 409,
      ").": 410,
      "res": 411,
      "her": 412,
      "Âº": 413,
      "Ġpro": 414,
      "âĪł": 415,
      "Ġsupp": 416,
      "ence": 417,
      "ore": 418,
      "ak": 419,
      "od": 420,
      "late": 421,
      "ran": 422,
      "âİ": 423,
      "alle": 424,
      "ave": 425,
      "Î©Î©": 426,
      "ugh": 427,
      "Ġ200": 428,
      "ĠO": 429,
      "ĠIt": 430,
      "Ġ20": 431,
      "enc": 432,
      "int": 433,
      "ĠY": 434,
      "ĠUniv": 435,
      "erm": 436,
      "und": 437,
      "âĢĻ": 438,
      "ÏĢ": 439,
      "Ġus": 440,
      "ĠX": 441,
      "Ġab": 442,
      "etween": 443,
      "Ġex": 444,
      "12": 445,
      "Ġconnected": 446,
      "ond": 447,
      "Ġ50": 448,
      "Ġwhen": 449,
      "Ġcos": 450,
      "Ġgiv": 451,
      "Ġphase": 452,
      "ource": 453,
      "eries": 454,
      "ble": 455,
      "Ġhas": 456,
      "Ġpar": 457,
      "ill": 458,
      "Ġ.": 459,
      "ach": 460,
      "Ġthis": 461,
      "rough": 462,
      "Ġne": 463,
      "Ġbetween": 464,
      "Ġ:": 465,
      "alcu": 466,
      "Ġits": 467,
      "li": 468,
      "Ġpoint": 469,
      "ain": 470,
      "Ġde": 471,
      "osit": 472,
      "ced": 473,
      "allel": 474,
      "Ġthrough": 475,
      "Ġchar": 476,
      "Ġload": 477,
      "Ġsource": 478,
      "ork": 479,
      "ĠHence": 480,
      "sity": 481,
      "ux": 482,
      "ech": 483,
      "Ġcapacitor": 484,
      "meter": 485,
      "ire": 486,
      "ĠâĪł": 487,
      "20": 488,
      "25": 489,
      "requ": 490,
      "lectrical": 491,
      "ents": 492,
      "ency": 493,
      "atter": 494,
      "Ġ;": 495,
      "Ġcan": 496,
      "Ġeach": 497,
      "aw": 498,
      "Ġseries": 499,
      "ating": 500,
      "ener": 501,
      "âĢĶ": 502,
      "Ġgiven": 503,
      "Ġmagnet": 504,
      "Ġle": 505,
      "Ġ11": 506,
      "Ġinduct": 507,
      "actor": 508,
      "alculate": 509,
      "Ġsupply": 510,
      "Ġapp": 511,
      "ort": 512,
      "Ġ14": 513,
      "Ġme": 514,
      "ĠQ": 515,
      "ĠÎ¼": 516,
      "30": 517,
      "Ġ25": 518,
      "ms": 519,
      "ĠIf": 520,
      "echn": 521,
      "ĠÎ¸": 522,
      "ated": 523,
      "Ġflux": 524,
      "Ġfrequ": 525,
      "Ġwill": 526,
      "stant": 527,
      "ree": 528,
      "Ġresistor": 529,
      "ction": 530,
      "str": 531,
      "ĠÏĨ": 532,
      "Ġun": 533,
      "Ġ13": 534,
      "ĠTechn": 535,
      "Ġterm": 536,
      "15": 537,
      "ous": 538,
      "ĠâĢĵ": 539,
      "ving": 540,
      "...": 541,
      "Ġhave": 542,
      "lied": 543,
      "inal": 544,
      "olo": 545,
      "ical": 546,
      "oul": 547,
      "th": 548,
      "Ġparallel": 549,
      "14": 550,
      "ology": 551,
      "igh": 552,
      "se": 553,
      "ĠTechnology": 554,
      "Ġbatter": 555,
      "Ġpl": 556,
      "Ġimp": 557,
      "econd": 558,
      "ay": 559,
      "Ġcons": 560,
      "ove": 561,
      "Ġone": 562,
      "ther": 563,
      "Ġnot": 564,
      "ector": 565,
      "pen": 566,
      "Ġthen": 567,
      "ould": 568,
      "Ġcurrents": 569,
      "ell": 570,
      "âĪĴâĪĴ": 571,
      "ĠAs": 572,
      "ĠFor": 573,
      "Ġdis": 574,
      "Ġwat": 575,
      "here": 576,
      "000": 577,
      "Ġ/": 578,
      "Ġsp": 579,
      "Ġper": 580,
      "ĠTh": 581,
      "Ġfactor": 582,
      "tern": 583,
      "Ġdire": 584,
      "ative": 585,
      "duced": 586,
      "Ïī": 587,
      "ame": 588,
      "Ġtak": 589,
      "16": 590,
      "âĢ²": 591,
      "ary": 592,
      "ĠElectrical": 593,
      "Ġfind": 594,
      "ates": 595,
      "etwork": 596,
      "ste": 597,
      "able": 598,
      "),": 599,
      "ass": 600,
      "edance": 601,
      "Ġ...": 602,
      "Ġ30": 603,
      "ip": 604,
      "hase": 605,
      "ĠG": 606,
      "Ġline": 607,
      "imum": 608,
      "ential": 609,
      "Ġfrequency": 610,
      "ĠK": 611,
      "Ġmax": 612,
      "Ġâŀ£": 613,
      "âŀ£âŀ£âŀ£âŀ£": 614,
      "Ġâŀ£âŀ£âŀ£âŀ£âŀ£": 615,
      "so": 616,
      "Ġint": 617,
      "orm": 618,
      "tal": 619,
      "Ġsame": 620,
      "Ġcm": 621,
      "low": 622,
      "Ġfi": 623,
      "ĠÏī": 624,
      "Ġsecond": 625,
      "strum": 626,
      "and": 627,
      "Ġvector": 628,
      "Ġbattery": 629,
      "Ġoh": 630,
      "if": 631,
      "Ġother": 632,
      "Ġabove": 633,
      "Ġrep": 634,
      "ĠCalculate": 635,
      "Ġcom": 636,
      "Ġbec": 637,
      "Ġposit": 638,
      "ĠNow": 639,
      "yste": 640,
      "Î¼": 641,
      "Ġamp": 642,
      "ival": 643,
      "Ġtotal": 644,
      "eld": 645,
      "Ġimpedance": 646,
      "urn": 647,
      "op": 648,
      "ĠFind": 649,
      "ging": 650,
      "ivalent": 651,
      "ĠAl": 652,
      "ffe": 653,
      "Ġtim": 654,
      "ound": 655,
      "Ġterminal": 656,
      "iii": 657,
      "ĠÏĢ": 658,
      "18": 659,
      "Ġcomp": 660,
      "ult": 661,
      "Ġmet": 662,
      "ĠÎµ": 663,
      "gle": 664,
      "Ġz": 665,
      "ĠAB": 666,
      "Elect": 667,
      "ber": 668,
      "Ġwhere": 669,
      "ading": 670,
      "ations": 671,
      ".)": 672,
      "rence": 673,
      "Ġequal": 674,
      "otential": 675,
      "Ġ16": 676,
      "de": 677,
      "Ġout": 678,
      "Ġener": 679,
      "40": 680,
      "per": 681,
      "Ġ60": 682,
      "Ġwatt": 683,
      "phase": 684,
      "Ġthree": 685,
      "Ġused": 686,
      "Ġenergy": 687,
      "all": 688,
      "Ġvalues": 689,
      "Ġget": 690,
      "ÏĨ": 691,
      "Ġinductance": 692,
      "Ġflow": 693,
      "ds": 694,
      "Ġconstant": 695,
      "50": 696,
      "ĠCircuit": 697,
      "Ġdiffe": 698,
      "Ġmaximum": 699,
      "Ġ18": 700,
      "ature": 701,
      "Ġbran": 702,
      "Ġseen": 703,
      "Ġif": 704,
      "rans": 705,
      "pect": 706,
      "Ġ,": 707,
      "Ġinstrum": 708,
      "asure": 709,
      "Ġcharge": 710,
      "Ġcase": 711,
      "ace": 712,
      "ĠkW": 713,
      "Ġhe": 714,
      "Ġequivalent": 715,
      "iron": 716,
      "Ġconduct": 717,
      "ose": 718,
      "ual": 719,
      "ĠCurrent": 720,
      "ĠPower": 721,
      "Ġapplied": 722,
      "ere": 723,
      "tain": 724,
      "Ġmo": 725,
      "rop": 726,
      "13": 727,
      "Ġad": 728,
      "ensity": 729,
      "ersity": 730,
      "Ġdef": 731,
      "Ġtime": 732,
      "ages": 733,
      "19": 734,
      "Ġfield": 735,
      "ater": 736,
      "Ġneg": 737,
      "Ġrel": 738,
      "Ġelectric": 739,
      "Ġmay": 740,
      "ĠUniversity": 741,
      "Ġcell": 742,
      "raw": 743,
      "ram": 744,
      "Ġnetwork": 745,
      "ue": 746,
      "eterm": 747,
      "alance": 748,
      "ions": 749,
      "ĠWhen": 750,
      "Ġform": 751,
      "ĠJ": 752,
      "ince": 753,
      "ĠThis": 754,
      "Ġdirection": 755,
      "aus": 756,
      "Ġse": 757,
      "Ġangle": 758,
      "ight": 759,
      "Ġrespect": 760,
      "Ġreact": 761,
      "ĠSince": 762,
      "24": 763,
      "Ġact": 764,
      "Ġrequ": 765,
      "ĠSu": 766,
      "gth": 767,
      "Ġmagnetic": 768,
      "36": 769,
      "hod": 770,
      "Î¸": 771,
      "con": 772,
      "Ġthere": 773,
      "ero": 774,
      "ired": 775,
      "ress": 776,
      "ĠEn": 777,
      "17": 778,
      "Ġpotential": 779,
      "Ġexp": 780,
      "ari": 781,
      "ment": 782,
      "Ġcapacitance": 783,
      "Ġterminals": 784,
      "ffic": 785,
      "Ġinc": 786,
      "urns": 787,
      "Ġtheir": 788,
      "Ġforce": 789,
      "ilar": 790,
      "ide": 791,
      "Ġzero": 792,
      "ollow": 793,
      "ĠâĢĺ": 794,
      "Ġlag": 795,
      "que": 796,
      "imilar": 797,
      "Ġpositive": 798,
      "Ġqu": 799,
      "32": 800,
      "Ġtaken": 801,
      "Ġinto": 802,
      "cal": 803,
      "Ġalso": 804,
      "Ġstar": 805,
      "Ġany": 806,
      "ause": 807,
      "Ġrequired": 808,
      "Ġar": 809,
      "Ġwould": 810,
      "Ġdrop": 811,
      "Ġ120": 812,
      "ven": 813,
      "ĠAn": 814,
      "ional": 815,
      "Ġresistances": 816,
      "Ġbranch": 817,
      "aving": 818,
      "ri": 819,
      "Ġbeen": 820,
      "orem": 821,
      "ffici": 822,
      "ĠÎĶ": 823,
      "Ġâİ¢": 824,
      "put": 825,
      "Î©Î©Î©Î©": 826,
      "Ġ40": 827,
      "Ġiron": 828,
      "Ġtrans": 829,
      "agram": 830,
      "ĠHz": 831,
      "Ġplates": 832,
      "ab": 833,
      "up": 834,
      "vi": 835,
      "ors": 836,
      "rt": 837,
      "Ġfollow": 838,
      "ged": 839,
      "Ġ17": 840,
      "amp": 841,
      "itt": 842,
      "emp": 843,
      "Ġso": 844,
      "ange": 845,
      "ĠCon": 846,
      "Ġ199": 847,
      "dit": 848,
      "Ġrepres": 849,
      "lo": 850,
      "Ġsyste": 851,
      "ĠWh": 852,
      "ined": 853,
      "orque": 854,
      "Ġnod": 855,
      "45": 856,
      "Ġvari": 857,
      "ĠÎ©Î©Î©Î©Î©": 858,
      "Ġmeasure": 859,
      "60": 860,
      "Ġro": 861,
      "Ġob": 862,
      "Ġhaving": 863,
      "arge": 864,
      "tr": 865,
      "Ġdiagram": 866,
      "75": 867,
      "Ġair": 868,
      "Ġbut": 869,
      "Ġfound": 870,
      "Ġaltern": 871,
      "100": 872,
      "ĠWb": 873,
      "11": 874,
      "cle": 875,
      "Ġreading": 876,
      "ĠÎ¦": 877,
      "form": 878,
      "Ġ...(": 879,
      "Ġnegative": 880,
      "etermine": 881,
      "mon": 882,
      "Ġx": 883,
      "Ġohms": 884,
      "ise": 885,
      "Ġpr": 886,
      "Ġcomb": 887,
      "emper": 888,
      "Ġover": 889,
      "Ġdt": 890,
      "Ġdensity": 891,
      "istance": 892,
      "Ġvoltages": 893,
      "otal": 894,
      "ider": 895,
      "Ġam": 896,
      "reas": 897,
      "Ġ23": 898,
      "Ġdue": 899,
      "ĠTotal": 900,
      "ĠÎ±": 901,
      "Ġnum": 902,
      "ĠLet": 903,
      "omb": 904,
      "emperature": 905,
      "Ġinstrument": 906,
      "Ġconsist": 907,
      "ick": 908,
      "ĠâİĽ": 909,
      "Ġlead": 910,
      "Ġdeflect": 911,
      "alanced": 912,
      "Ġrem": 913,
      "22": 914,
      "35": 915,
      "ted": 916,
      "ong": 917,
      "Ġonly": 918,
      "Ġcoils": 919,
      "Ġmean": 920,
      "Fig": 921,
      "Ġtan": 922,
      "Ġturns": 923,
      "Ġarea": 924,
      "oth": 925,
      "ĠkV": 926,
      "ĠRes": 927,
      "Ġ400": 928,
      "Ġâİľ": 929,
      "âĪłâĪł": 930,
      "Ġbecause": 931,
      "Ġsystem": 932,
      "Ġ?": 933,
      "Ġsuch": 934,
      "Ġshould": 935,
      "66": 936,
      "ust": 937,
      "yp": 938,
      "ers": 939,
      "Ġperm": 940,
      "28": 941,
      "Ġwave": 942,
      "Ġresult": 943,
      "Ġpass": 944,
      "otor": 945,
      "Ġ90": 946,
      "Ġwattmeter": 947,
      "Ġtorque": 948,
      "Ġgener": 949,
      "ĠâİŁ": 950,
      "pend": 951,
      "90": 952,
      "nown": 953,
      "Ġy": 954,
      "ffect": 955,
      "Ġcar": 956,
      "Ġen": 957,
      "itu": 958,
      "Ġdraw": 959,
      "umed": 960,
      "Ġ1000": 961,
      "aterial": 962,
      "irst": 963,
      "Hz": 964,
      "ved": 965,
      "Ġthese": 966,
      "Ġ24": 967,
      "Ġmm": 968,
      "33": 969,
      "uring": 970,
      "Ġref": 971,
      "âİ¥": 972,
      "ength": 973,
      "Ġreactance": 974,
      "ĠEng": 975,
      "Ġno": 976,
      "verage": 977,
      "34": 978,
      "Ġreson": 979,
      "ie": 980,
      "Ġtemperature": 981,
      "ane": 982,
      "Î¼Î¼": 983,
      "Ġcompon": 984,
      "Ġcircuits": 985,
      "vers": 986,
      "rid": 987,
      "Ġcalculate": 988,
      "Ġdifference": 989,
      "connected": 990,
      "Ġboth": 991,
      "ĠAT": 992,
      "ign": 993,
      "ular": 994,
      "vious": 995,
      "ĠâİĿ": 996,
      "Ġbecom": 997,
      "circuit": 998,
      "ke": 999,
      "ta": 1000,
      "Îµ": 1001,
      "Ġshort": 1002,
      "Ġnumber": 1003,
      "26": 1004,
      "io": 1005,
      "Ġhen": 1006,
      "Ġmaterial": 1007,
      "Ġalternating": 1008,
      "aced": 1009,
      "ycle": 1010,
      "Ġund": 1011,
      "ator": 1012,
      "Ġloss": 1013,
      "ĠCircuits": 1014,
      "Ġrespective": 1015,
      "Ġmeter": 1016,
      "Ġâİł": 1017,
      "av": 1018,
      "imilarly": 1019,
      "te": 1020,
      "Ġwire": 1021,
      "ĠâĪ«": 1022,
      "ĠArt": 1023,
      "ĠTheven": 1024,
      "Ġphas": 1025,
      "ternal": 1026,
      "Ġfollowing": 1027,
      "pur": 1028,
      "ÃĹÃĹ": 1029,
      "Ġlength": 1030,
      "Ġrad": 1031,
      "Ġequation": 1032,
      "âĪłâĪĴ": 1033,
      "ry": 1034,
      "Ġtheorem": 1035,
      "Ġlin": 1036,
      "duce": 1037,
      "ĠkVA": 1038,
      "23": 1039,
      "Ġinduced": 1040,
      "Ġhigh": 1041,
      "Ġâİŀ": 1042,
      "Ġconductor": 1043,
      "ĠThevenin": 1044,
      "ĠCo": 1045,
      "ĠWhat": 1046,
      "Ġ|": 1047,
      "Ġ45": 1048,
      "Ġâİ¡": 1049,
      "Ġste": 1050,
      "Ġohm": 1051,
      ")]": 1052,
      "ments": 1053,
      "ule": 1054,
      "unt": 1055,
      "Ġpart": 1056,
      "ral": 1057,
      "Ġplate": 1058,
      "est": 1059,
      "Ġ36": 1060,
      "ĠSimilarly": 1061,
      "elta": 1062,
      "Ġmethod": 1063,
      "Ġunder": 1064,
      "cos": 1065,
      "ium": 1066,
      "Ġall": 1067,
      "54": 1068,
      "par": 1069,
      "Ġtyp": 1070,
      "Ġopen": 1071,
      "ath": 1072,
      "Ġful": 1073,
      "Ġkg": 1074,
      "Ġnode": 1075,
      "ilter": 1076,
      "Ġprop": 1077,
      "Ġsupplied": 1078,
      "erence": 1079,
      "Ġup": 1080,
      "Ġfirst": 1081,
      "Ġcomple": 1082,
      "ĠDetermine": 1083,
      "ĠEngg": 1084,
      "oid": 1085,
      "ys": 1086,
      "ĠVolt": 1087,
      "Ġexpress": 1088,
      "ges": 1089,
      "Ġelectr": 1090,
      "âĢĵ": 1091,
      "Ïīt": 1092,
      "ever": 1093,
      "Ġpoints": 1094,
      "Ġmoving": 1095,
      "itude": 1096,
      "Ġsur": 1097,
      "ens": 1098,
      "Ġdec": 1099,
      "agpur": 1100,
      "Ġproduced": 1101,
      "Ġcor": 1102,
      "Ġ[(": 1103,
      "ĠOb": 1104,
      "Ġind": 1105,
      "Ġsm": 1106,
      "Ġsources": 1107,
      "are": 1108,
      "atio": 1109,
      "Ġjo": 1110,
      "Ġâİ¥": 1111,
      "encies": 1112,
      "200": 1113,
      "Ġdo": 1114,
      "Ġ31": 1115,
      "Ġ500": 1116,
      "44": 1117,
      "che": 1118,
      "Ġinstant": 1119,
      "ĠAt": 1120,
      "Ġver": 1121,
      "Ġvolts": 1122,
      "ĠAll": 1123,
      "br": 1124,
      "co": 1125,
      "Ġopp": 1126,
      "Ġpath": 1127,
      "Ġwork": 1128,
      "ivity": 1129,
      "Ġproport": 1130,
      ".,": 1131,
      "07": 1132,
      "43": 1133,
      "ics": 1134,
      "pper": 1135,
      "....": 1136,
      "Ġ250": 1137,
      "Ġobtain": 1138,
      "Ġsmall": 1139,
      "/(": 1140,
      "Ġelect": 1141,
      "ĠSt": 1142,
      "ometer": 1143,
      "ĠÎ¼F": 1144,
      "Ġunit": 1145,
      "âĪĴâĪĴâĪĴâĪĴ": 1146,
      "Ġflowing": 1147,
      "Ġconsists": 1148,
      "ole": 1149,
      "Ġcl": 1150,
      "Ġsi": 1151,
      "Ġmagn": 1152,
      "ingle": 1153,
      "ĠHow": 1154,
      "ĠNo": 1155,
      "Ġdisch": 1156,
      "Ġdirect": 1157,
      "Ġdifferent": 1158,
      "Ġammeter": 1159,
      "21": 1160,
      "Ġvoltmeter": 1161,
      "ored": 1162,
      "Ġrot": 1163,
      "ting": 1164,
      "inc": 1165,
      "Ġsum": 1166,
      "ĠLaw": 1167,
      "Ġcombin": 1168,
      "Ġ(âĪĴ": 1169,
      "Ġins": 1170,
      "Ġeffect": 1171,
      "ade": 1172,
      "Ġ2003": 1173,
      "Ġusing": 1174,
      "Ġrepresent": 1175,
      "47": 1176,
      "95": 1177,
      "err": 1178,
      "ĠBC": 1179,
      "alled": 1180,
      "Ġrespectively": 1181,
      "37": 1182,
      "ding": 1183,
      "fter": 1184,
      "Ġconnect": 1185,
      "cale": 1186,
      "Ġdeflection": 1187,
      "electric": 1188,
      "ĠMe": 1189,
      "Ġincreas": 1190,
      "Ġreference": 1191,
      "viously": 1192,
      "Ġaverage": 1193,
      "Ġoper": 1194,
      "Ġ230": 1195,
      "one": 1196,
      "alf": 1197,
      "ridge": 1198,
      "Ġbecomes": 1199,
      "Ġhence": 1200,
      "ck": 1201,
      "Ġsingle": 1202,
      "Ġ22": 1203,
      "Ġbeing": 1204,
      "lying": 1205,
      "pt": 1206,
      "Ġerr": 1207,
      "Ġass": 1208,
      "Ġquant": 1209,
      "aneous": 1210,
      "48": 1211,
      "53": 1212,
      "face": 1213,
      "Ġthey": 1214,
      "ĠâĪĿ": 1215,
      "armon": 1216,
      "osed": 1217,
      "Ġloop": 1218,
      "Ġrelative": 1219,
      "Ġproportional": 1220,
      "Ġcur": 1221,
      "ĠUs": 1222,
      "induct": 1223,
      "Ġratio": 1224,
      "Ġ80": 1225,
      "agnetic": 1226,
      "Ġcharging": 1227,
      "ĠAlso": 1228,
      "42": 1229,
      "Ġmotor": 1230,
      "Ġlaw": 1231,
      "Ġcondit": 1232,
      "elf": 1233,
      "Ġoutput": 1234,
      "fficient": 1235,
      "Ġtype": 1236,
      "52": 1237,
      "Ġthan": 1238,
      "ible": 1239,
      "ne": 1240,
      "ring": 1241,
      "cess": 1242,
      "Ġknown": 1243,
      "Ġ*": 1244,
      "Ġcalled": 1245,
      "Ġrevers": 1246,
      "oly": 1247,
      "ĠWe": 1248,
      "Ġchange": 1249,
      "ically": 1250,
      "Ġdrawn": 1251,
      "Ġsurface": 1252,
      "05": 1253,
      "lic": 1254,
      "Ġcent": 1255,
      "ard": 1256,
      "Ġproduce": 1257,
      "trol": 1258,
      ")=": 1259,
      "Ġmade": 1260,
      "ĠTwo": 1261,
      "Ġlow": 1262,
      "Ġtransform": 1263,
      "ysis": 1264,
      "out": 1265,
      "Ġtr": 1266,
      "Ġbalanced": 1267,
      "Â°.": 1268,
      "inding": 1269,
      "Ġsw": 1270,
      "Ġinternal": 1271,
      "Ġrate": 1272,
      "31": 1273,
      "Ġ26": 1274,
      "Ġduring": 1275,
      "Ġrev": 1276,
      "arallel": 1277,
      "Ġfrequencies": 1278,
      "pendent": 1279,
      "ax": 1280,
      "sin": 1281,
      "Ġ106": 1282,
      "Ġnon": 1283,
      "Ġinductive": 1284,
      "Ġmeasured": 1285,
      "Ġfull": 1286,
      "Ġindic": 1287,
      "ho": 1288,
      "Ġsol": 1289,
      "ĠRe": 1290,
      "ĠCapacit": 1291,
      "Ġhalf": 1292,
      "Ġsub": 1293,
      "Ġnoted": 1294,
      "Î±": 1295,
      "esh": 1296,
      "ĠâĪĴâĪĴâĪĴâĪĴâĪĴ": 1297,
      "Ġgr": 1298,
      "Ġlog": 1299,
      "Ġ2002": 1300,
      "Ġconsumed": 1301,
      "ĠObviously": 1302,
      "ĠUsing": 1303,
      "27": 1304,
      "Ġcycle": 1305,
      "Ġring": 1306,
      "Ġdielectric": 1307,
      "Ġlagging": 1308,
      "Ġphasor": 1309,
      "Ġmagnitude": 1310,
      "57": 1311,
      "Ġ21": 1312,
      "Ġwinding": 1313,
      "Ġread": 1314,
      "Ġcoul": 1315,
      "Ġcopper": 1316,
      "Ġmagnetis": 1317,
      "Ġwater": 1318,
      "29": 1319,
      "85": 1320,
      "dt": 1321,
      "rease": 1322,
      "Ġsign": 1323,
      "Ġuse": 1324,
      "120": 1325,
      "ually": 1326,
      "Ġvery": 1327,
      "Ġopposit": 1328,
      "ĠHowever": 1329,
      "46": 1330,
      "Ġcross": 1331,
      "ess": 1332,
      "Ġgo": 1333,
      "Ġresistors": 1334,
      "ĠResistance": 1335,
      "Ġlines": 1336,
      "iz": 1337,
      "met": 1338,
      "uct": 1339,
      "ume": 1340,
      "hm": 1341,
      "mer": 1342,
      "alysis": 1343,
      "les": 1344,
      "Ġele": 1345,
      "ĠNetwork": 1346,
      "Ġgives": 1347,
      "Ġdisc": 1348,
      "ĠInduct": 1349,
      "Ġcomponent": 1350,
      "Ġcombination": 1351,
      "38": 1352,
      "55": 1353,
      "vel": 1354,
      "Ġdelta": 1355,
      "Ġsecondary": 1356,
      "ĠkWh": 1357,
      "Ġradi": 1358,
      "78": 1359,
      "ĨĴ": 1360,
      "round": 1361,
      "Ġequations": 1362,
      "Ġposition": 1363,
      "Ġresonance": 1364,
      "Ġthem": 1365,
      "ite": 1366,
      "Ġmin": 1367,
      "utral": 1368,
      "Ġstored": 1369,
      "Ġinstruments": 1370,
      "Ġobtained": 1371,
      "62": 1372,
      "posit": 1373,
      "Ġfilter": 1374,
      "Ġdiv": 1375,
      "Ġ53": 1376,
      "quence": 1377,
      "Ġharmon": 1378,
      "ameter": 1379,
      "fficiency": 1380,
      "ves": 1381,
      "ither": 1382,
      "led": 1383,
      "Ġli": 1384,
      "ental": 1385,
      "ility": 1386,
      "ady": 1387,
      "Ġshow": 1388,
      "ays": 1389,
      "Ġmeans": 1390,
      "Ġoc": 1391,
      "Ġ32": 1392,
      "ĠCD": 1393,
      "39": 1394,
      "Wb": 1395,
      "dy": 1396,
      "ĠFrom": 1397,
      "ĠCh": 1398,
      "ĠBy": 1399,
      "ĠWith": 1400,
      "Ġarm": 1401,
      "Ġerror": 1402,
      "Ġswit": 1403,
      "86": 1404,
      "der": 1405,
      "ft": 1406,
      "ĠRY": 1407,
      "ondon": 1408,
      "02": 1409,
      "80": 1410,
      "Ġ240": 1411,
      "Ġbridge": 1412,
      "ĠApp": 1413,
      "Ġrect": 1414,
      "arn": 1415,
      "ome": 1416,
      "Ġ150": 1417,
      "ĠâĪłâĪĴ": 1418,
      "Ġterms": 1419,
      "fore": 1420,
      "ough": 1421,
      "pond": 1422,
      "Ġinput": 1423,
      "ĠEq": 1424,
      "une": 1425,
      "ĠPro": 1426,
      "âĢ²âĢ²": 1427,
      "Ġrepl": 1428,
      "65": 1429,
      "efficient": 1430,
      "ĠThese": 1431,
      "Ġcont": 1432,
      "Ġâİ£": 1433,
      "âİ¦": 1434,
      "Ġneutral": 1435,
      "Ġcharged": 1436,
      "72": 1437,
      "eres": 1438,
      "ities": 1439,
      "ĠElect": 1440,
      "ĠLo": 1441,
      "resis": 1442,
      "respond": 1443,
      "ific": 1444,
      "ysteresis": 1445,
      "Ġampere": 1446,
      "Ġrepresents": 1447,
      "Ġquantity": 1448,
      "08": 1449,
      "gap": 1450,
      "ient": 1451,
      "Ġafter": 1452,
      "itial": 1453,
      "Ġmust": 1454,
      "rength": 1455,
      "ĠEqu": 1456,
      "Ġbeh": 1457,
      "ĠMet": 1458,
      "Ġresultant": 1459,
      "Ġopposite": 1460,
      "500": 1461,
      "sect": 1462,
      "Ġeither": 1463,
      "Ġâİ¤": 1464,
      "âİ¤": 1465,
      "Ġbatteries": 1466,
      "Ġimpedances": 1467,
      "Ġhel": 1468,
      "oidal": 1469,
      "cur": 1470,
      "ject": 1471,
      "ĠÂ": 1472,
      "red": 1473,
      "Ġlarge": 1474,
      "ĠSum": 1475,
      "Ġmain": 1476,
      "Ġabs": 1477,
      "Ġcells": 1478,
      "Ġremain": 1479,
      "Ġelectro": 1480,
      "400": 1481,
      "mical": 1482,
      "ang": 1483,
      "Ġefficiency": 1484,
      "usoidal": 1485,
      "Ġactive": 1486,
      "Ġelectron": 1487,
      "cor": 1488,
      "inter": 1489,
      "cept": 1490,
      "ĠAC": 1491,
      "Ġmore": 1492,
      "Ġlong": 1493,
      "Ġâİ¦": 1494,
      "imary": 1495,
      "iform": 1496,
      "Ġinstantaneous": 1497,
      "68": 1498,
      "96": 1499,
      "eg": 1500,
      "Ġed": 1501,
      "Ġhour": 1502,
      "Ġuniform": 1503,
      "Nagpur": 1504,
      "wise": 1505,
      "ĠmA": 1506,
      "Ġcontrol": 1507,
      "Ġsinusoidal": 1508,
      "âİ£": 1509,
      "Ġexpression": 1510,
      "Ġbehind": 1511,
      "67": 1512,
      "ail": 1513,
      "Ġwound": 1514,
      "Ġelectrical": 1515,
      "ast": 1516,
      "ĠParallel": 1517,
      "ack": 1518,
      "ĠVoltage": 1519,
      "Ġcoulomb": 1520,
      "56": 1521,
      "87": 1522,
      "ice": 1523,
      "xed": 1524,
      "ym": 1525,
      "ergy": 1526,
      "olar": 1527,
      "ĠLe": 1528,
      "ĠÏģ": 1529,
      "Ġwhose": 1530,
      "Ġalong": 1531,
      "ĠcosÏĨ": 1532,
      "Ġcapacitors": 1533,
      "ĠThree": 1534,
      "ultip": 1535,
      "Ġsepar": 1536,
      "ĠSupp": 1537,
      "Ġcorrespond": 1538,
      "Ġclosed": 1539,
      "eab": 1540,
      "Ġself": 1541,
      "Ġpure": 1542,
      "Ġmesh": 1543,
      "Ġcontain": 1544,
      "Ġrange": 1545,
      "Ġchan": 1546,
      "Ġvariable": 1547,
      "ickel": 1548,
      "Ġgeneral": 1549,
      "Ġdischarge": 1550,
      "Ġshows": 1551,
      "Ġhelp": 1552,
      "81": 1553,
      "cent": 1554,
      "eed": 1555,
      "lain": 1556,
      "ĠâĨĴ": 1557,
      "Ġthick": 1558,
      "irch": 1559,
      "Â°)": 1560,
      "Ġplaced": 1561,
      "ifi": 1562,
      "Ġsequence": 1563,
      "ĠEnergy": 1564,
      "Ġend": 1565,
      "ĠMethod": 1566,
      "(âĪĴ": 1567,
      "01": 1568,
      "hour": 1569,
      "mitt": 1570,
      "Î»": 1571,
      "ĠTheorem": 1572,
      "ĠjX": 1573,
      "ides": 1574,
      "Ġfixed": 1575,
      "Ġswitch": 1576,
      "04": 1577,
      "ile": 1578,
      "ub": 1579,
      "yd": 1580,
      "Ġax": 1581,
      "Ġscale": 1582,
      "Ġ27": 1583,
      "Ġ28": 1584,
      "Ġmut": 1585,
      "orems": 1586,
      "ĠYB": 1587,
      "ĠKirch": 1588,
      "Ġcommon": 1589,
      "ĠSub": 1590,
      "Ġprimary": 1591,
      "Ġ||": 1592,
      "hoff": 1593,
      "49": 1594,
      "Ġav": 1595,
      "unction": 1596,
      "Ġwhole": 1597,
      "amental": 1598,
      "ĠâĢ²": 1599,
      "agnetis": 1600,
      "undamental": 1601,
      "Ġsteady": 1602,
      "Ġcurve": 1603,
      "fer": 1604,
      "wire": 1605,
      "Ġfall": 1606,
      "Ġdes": 1607,
      "Ġlim": 1608,
      "Ġwhat": 1609,
      "Ġstr": 1610,
      "Ġspec": 1611,
      "ered": 1612,
      "tract": 1613,
      "ĠKirchhoff": 1614,
      "314": 1615,
      "41": 1616,
      "59": 1617,
      "Ġ&": 1618,
      "Ġ-": 1619,
      "Ġinter": 1620,
      "Ġwas": 1621,
      "Ġ300": 1622,
      "ĠElectric": 1623,
      "ĠSeries": 1624,
      "ĠHere": 1625,
      "Ġdiameter": 1626,
      "Ġ2000": 1627,
      "Ġlags": 1628,
      "Ġleads": 1629,
      "incip": 1630,
      "Ġinsul": 1631,
      "Ġinitial": 1632,
      "ards": 1633,
      "Ġnew": 1634,
      "alcul": 1635,
      "Ġleading": 1636,
      "ĠÏīt": 1637,
      "Ġwhereas": 1638,
      "dependent": 1639,
      "Ġâİ¢âİ£": 1640,
      "63": 1641,
      "gen": 1642,
      "gain": 1643,
      "hed": 1644,
      "Ġdr": 1645,
      "ĠÎ»": 1646,
      "Ġcore": 1647,
      "other": 1648,
      "Ġstrength": 1649,
      "Ġspring": 1650,
      "Ġwattmeters": 1651,
      "Ġcarry": 1652,
      "lux": 1653,
      "van": 1654,
      "Ġche": 1655,
      "Ġsome": 1656,
      "Ġman": 1657,
      "arad": 1658,
      "ĠVA": 1659,
      "Ġ600": 1660,
      "apacity": 1661,
      "Ġstand": 1662,
      "Ġdiss": 1663,
      "ormal": 1664,
      "Ġflows": 1665,
      "Ġheat": 1666,
      "58": 1667,
      "DC": 1668,
      "rical": 1669,
      "alvan": 1670,
      "ĠNot": 1671,
      "âİ¢": 1672,
      "Ġreadings": 1673,
      "Ġjoule": 1674,
      "Ġdoes": 1675,
      "ches": 1676,
      "Ġrepresented": 1677,
      "Ġrevolution": 1678,
      "76": 1679,
      "eak": 1680,
      "ga": 1681,
      "ked": 1682,
      "Ġ=âĪĴ": 1683,
      "Ġside": 1684,
      "Ġsimilar": 1685,
      "ĠdB": 1686,
      "Ġlamp": 1687,
      "Ġconver": 1688,
      "ĠPhase": 1689,
      "ĠDraw": 1690,
      "ombay": 1691,
      "Ġcomplex": 1692,
      "ĠSummer": 1693,
      "eability": 1694,
      "alvanometer": 1695,
      "91": 1696,
      "ries": 1697,
      "ÎĶ": 1698,
      "edium": 1699,
      "icular": 1700,
      "Ġear": 1701,
      "ĠThen": 1702,
      "ĠTheorems": 1703,
      "Ġext": 1704,
      "Ġapplic": 1705,
      "Ġconsider": 1706,
      "Ġaddit": 1707,
      "Ġincrease": 1708,
      "Ġcomponents": 1709,
      "ĠMeasure": 1710,
      "inductive": 1711,
      "uctance": 1712,
      "position": 1713,
      "Ġeddy": 1714,
      "Art": 1715,
      "ded": 1716,
      "ph": 1717,
      "pass": 1718,
      "Ġsym": 1719,
      "att": 1720,
      "arged": 1721,
      "Ġnormal": 1722,
      "adr": 1723,
      "Ġgre": 1724,
      "Ġrise": 1725,
      "ĠNort": 1726,
      "ĠInstrum": 1727,
      "Ġprov": 1728,
      "amping": 1729,
      "Ġpermitt": 1730,
      "ĠComp": 1731,
      "Ġdecreas": 1732,
      "Ġlike": 1733,
      "06": 1734,
      "83": 1735,
      "balanced": 1736,
      "Ġcut": 1737,
      "Ġsqu": 1738,
      "Ġwr": 1739,
      "Ġdone": 1740,
      "arging": 1741,
      "Ġ35": 1742,
      "ĠThere": 1743,
      "Ġbelow": 1744,
      "Ġshunt": 1745,
      "Ġproduct": 1746,
      "Ġtake": 1747,
      "perposition": 1748,
      "Ġarran": 1749,
      "Ġdirectly": 1750,
      "cording": 1751,
      "Ġdissip": 1752,
      "Electrical": 1753,
      "Ġet": 1754,
      "Ġdistance": 1755,
      "ĠVI": 1756,
      "Ġcoefficient": 1757,
      "Â°=": 1758,
      "ĠPb": 1759,
      "Ġke": 1760,
      "ĠDe": 1761,
      "Ġtakes": 1762,
      "Ġreactive": 1763,
      "ĠCons": 1764,
      "ydro": 1765,
      "ĠNorton": 1766,
      "fin": 1767,
      "Ġband": 1768,
      "ĠmH": 1769,
      "ĠFlux": 1770,
      "ĠÎ²": 1771,
      "Ġright": 1772,
      "Ġsuit": 1773,
      "Ġconductors": 1774,
      "Ġresonant": 1775,
      "Ġcomplete": 1776,
      "Ġetc": 1777,
      "ount": 1778,
      "volt": 1779,
      "als": 1780,
      "Ġfact": 1781,
      "ĠBatter": 1782,
      "Ġhysteresis": 1783,
      "Ġrule": 1784,
      "lock": 1785,
      "Ġcarries": 1786,
      "coil": 1787,
      "velop": 1788,
      "Ġharmonic": 1789,
      "Ġmutual": 1790,
      "77": 1791,
      "ibr": 1792,
      "Ġcalcul": 1793,
      "Ġsl": 1794,
      "itut": 1795,
      "Ġpre": 1796,
      "Ġpolar": 1797,
      "Ġing": 1798,
      "Ġbalance": 1799,
      "ances": 1800,
      "Ġnickel": 1801,
      "stitut": 1802,
      "elga": 1803,
      "ĠMax": 1804,
      "Ġexample": 1805,
      "Ġcombined": 1806,
      "Ġconditions": 1807,
      "elgaum": 1808,
      ")+": 1809,
      "bed": 1810,
      "em": 1811,
      "known": 1812,
      "Ġcapacity": 1813,
      "Ġoff": 1814,
      "atic": 1815,
      "ĠAss": 1816,
      "Ġmat": 1817,
      "Ġdetermine": 1818,
      "Ġhow": 1819,
      "Ġgalvanometer": 1820,
      "ĠNagpur": 1821,
      "ode": 1822,
      "Ġbranches": 1823,
      "Ġremo": 1824,
      "âĪłâĪłâĪłâĪł": 1825,
      "Ġreplaced": 1826,
      "ĠConsider": 1827,
      "64": 1828,
      "79": 1829,
      "ear": 1830,
      "for": 1831,
      "king": 1832,
      "ised": 1833,
      "Ġ29": 1834,
      "atak": 1835,
      "Ġpur": 1836,
      "ĠSource": 1837,
      "Ġnet": 1838,
      "Ġpole": 1839,
      "resent": 1840,
      "Ġ2001": 1841,
      "Ġdevelop": 1842,
      "ĠKarn": 1843,
      "Ġequals": 1844,
      "Ġwatts": 1845,
      "Ġfollows": 1846,
      "Ġvarious": 1847,
      "Ġpassing": 1848,
      "Ġreversed": 1849,
      "ataka": 1850,
      "ĠKarnataka": 1851,
      "70": 1852,
      "by": 1853,
      "nam": 1854,
      "ways": 1855,
      "Î¦": 1856,
      "Ġcircu": 1857,
      "Ġpress": 1858,
      "Ġorder": 1859,
      "Ġsince": 1860,
      "Ġposs": 1861,
      "aking": 1862,
      "ÏĢÎµ": 1863,
      "Ġ1992": 1864,
      "Ġpract": 1865,
      "Ġamount": 1866,
      "Ġpermeability": 1867,
      "ĠSuppose": 1868,
      "ĠInstruments": 1869,
      "71": 1870,
      "lar": 1871,
      "Ġindependent": 1872,
      "ĠAd": 1873,
      "Ġmedium": 1874,
      "Ġve": 1875,
      "ĠRel": 1876,
      "utor": 1877,
      "ĠBh": 1878,
      "ĠBelgaum": 1879,
      "Ġintensity": 1880,
      "Ġdefined": 1881,
      "ĠAnalysis": 1882,
      "Ġjoined": 1883,
      "Ġcondition": 1884,
      "Ġcorresponding": 1885,
      "ĠNote": 1886,
      "Ġpurp": 1887,
      "cid": 1888,
      "ful": 1889,
      "lig": 1890,
      "man": 1891,
      "turns": 1892,
      "uch": 1893,
      "Ġ220": 1894,
      "ĠTrans": 1895,
      "Ġ33": 1896,
      "Ġalways": 1897,
      "Ġ180": 1898,
      "Ġneglig": 1899,
      "Ġdrops": 1900,
      "Ġpermittivity": 1901,
      "73": 1902,
      "ib": 1903,
      "lag": 1904,
      "ness": 1905,
      "pl": 1906,
      "Ġset": 1907,
      "Ġanother": 1908,
      "Ġreduced": 1909,
      "Ġnow": 1910,
      "ĠBetween": 1911,
      "ĠâĢĶ": 1912,
      "Ġ75": 1913,
      "Ġnecess": 1914,
      "ĠSuch": 1915,
      "Ġexplain": 1916,
      "82": 1917,
      "Ġca": 1918,
      "Ġsus": 1919,
      "Ġbr": 1920,
      "ĠValu": 1921,
      "uming": 1922,
      "Ġunity": 1923,
      "ÏīC": 1924,
      "itten": 1925,
      "Î¼Î¼Î¼Î¼": 1926,
      "Ġassumed": 1927,
      "Ġabsor": 1928,
      "Ġaxis": 1929,
      "Ġsquare": 1930,
      "93": 1931,
      "iod": 1932,
      "oc": 1933,
      "sion": 1934,
      "vant": 1935,
      "Ġsa": 1936,
      "angle": 1937,
      "Ġmultip": 1938,
      "olume": 1939,
      "ĠTutor": 1940,
      "ird": 1941,
      "ided": 1942,
      "Ġwhile": 1943,
      "ĠâĪłâĪłâĪłâĪłâĪł": 1944,
      "Ġlet": 1945,
      "Ġfinding": 1946,
      "Ġmetre": 1947,
      "Ġactual": 1948,
      "ĠMeasurements": 1949,
      "Ġwritten": 1950,
      "stituting": 1951,
      "Ġnegligible": 1952,
      "ĠTutorial": 1953,
      "current": 1954,
      "dÎ¸": 1955,
      "ling": 1956,
      "ton": 1957,
      "Ġway": 1958,
      "ĠâĪĤ": 1959,
      "ĠCA": 1960,
      "ĠSec": 1961,
      "ĠBut": 1962,
      "Ġgap": 1963,
      "ĠPl": 1964,
      "ĠMagnetic": 1965,
      "nection": 1966,
      "Ġdepen": 1967,
      "opal": 1968,
      "âİ¥âİ¦": 1969,
      "ĠkVAR": 1970,
      "Ġsimple": 1971,
      "Ġincreases": 1972,
      "Ġtransformer": 1973,
      "Ġmagnetising": 1974,
      "ĠLoad": 1975,
      "Ġremoved": 1976,
      "ĠBhopal": 1977,
      "Ġdepends": 1978,
      ")(": 1979,
      "88": 1980,
      "CL": 1981,
      "air": 1982,
      "ield": 1983,
      "Ġinfin": 1984,
      "igher": 1985,
      "Ġlight": 1986,
      "cuss": 1987,
      "Ġ103": 1988,
      "ĠLondon": 1989,
      "aph": 1990,
      "acid": 1991,
      "ĠOne": 1992,
      "ĠOhm": 1993,
      "though": 1994,
      "Ġspeed": 1995,
      "Ġamperes": 1996,
      "Ġadj": 1997,
      "rix": 1998,
      "Ġ1991": 1999,
      "ÃĹÃĹÃĹÃĹ": 2000,
      "ĠCapacitor": 2001,
      "ĠProble": 2002,
      "factor": 2003,
      "ia": 2004,
      "Ġfinal": 2005,
      "Ġwell": 2006,
      "ĠmWb": 2007,
      "Ġmuch": 2008,
      "Ġvie": 2009,
      "rox": 2010,
      "ĠFilter": 2011,
      "Ġbefore": 2012,
      "Ġhydro": 2013,
      "Ġkcal": 2014,
      "Ġweight": 2015,
      "ÏīL": 2016,
      "Ġvectors": 2017,
      "Ġtimes": 2018,
      "Ġcorre": 2019,
      "ĠStar": 2020,
      "Ġsimp": 2021,
      "olyphase": 2022,
      "Ġcentre": 2023,
      "Ġarmature": 2024,
      "mittance": 2025,
      "Ġview": 2026,
      "98": 2027,
      "din": 2028,
      "scale": 2029,
      "Ġcer": 2030,
      "ĠAmp": 2031,
      "Ġreg": 2032,
      "ĠThey": 2033,
      "ĠPh": 2034,
      "ĠPotential": 2035,
      "ĠkHz": 2036,
      "ĠDi": 2037,
      "Ġcapacitive": 2038,
      "akage": 2039,
      "ĠIts": 2040,
      "ĠKCL": 2041,
      "Ġdeflecting": 2042,
      "Ġproduces": 2043,
      "Ġradian": 2044,
      "ĠSubstituting": 2045,
      "AT": 2046,
      "Ġagain": 2047,
      "Ġfour": 2048,
      "Ġfundamental": 2049,
      "Ġwor": 2050,
      "Ġdeterm": 2051,
      "Ġdamping": 2052,
      "ĠVector": 2053,
      "ĠÃĹÃĹÃĹÃĹÃĹ": 2054,
      "Ġim": 2055,
      "Ġ63": 2056,
      "Ġstate": 2057,
      "Ġcho": 2058,
      "Ġcharges": 2059,
      "Ġleft": 2060,
      "stru": 2061,
      "Ġdiscuss": 2062,
      "Ġacts": 2063,
      "rib": 2064,
      "Ġgenerator": 2065,
      "aves": 2066,
      "Ġincreased": 2067,
      "Ġreads": 2068,
      "inciple": 2069,
      "Ġdriv": 2070,
      "Ġdissipated": 2071,
      "Ġsuitable": 2072,
      "51": 2073,
      "vent": 2074,
      "yl": 2075,
      "onant": 2076,
      "Ġput": 2077,
      "ory": 2078,
      "Ġdx": 2079,
      "Ġdist": 2080,
      "ily": 2081,
      "ĠkÎ©": 2082,
      "active": 2083,
      "Ġabout": 2084,
      "Ġinductor": 2085,
      "Ġinduction": 2086,
      "Ġtransfer": 2087,
      "Ġeffective": 2088,
      "sectional": 2089,
      "Ġhours": 2090,
      "ailable": 2091,
      "Ġgreater": 2092,
      "lockwise": 2093,
      "RG": 2094,
      "cm": 2095,
      "ohm": 2096,
      "ts": 2097,
      "inu": 2098,
      "Ġcal": 2099,
      "Ġmove": 2100,
      "ute": 2101,
      "Ġhigher": 2102,
      "Ġgive": 2103,
      "ĠMotor": 2104,
      "gebr": 2105,
      "Ġ70": 2106,
      "lif": 2107,
      "Ġapplying": 2108,
      "Ġperiod": 2109,
      "Ġphases": 2110,
      "Ġsteel": 2111,
      "Ġelectroly": 2112,
      "ĠApplying": 2113,
      "Ġrectifi": 2114,
      "Ġremains": 2115,
      "agnetism": 2116,
      "Ġpressure": 2117,
      "gebra": 2118,
      "1000": 2119,
      "707": 2120,
      "kg": 2121,
      "second": 2122,
      "Ġcable": 2123,
      "anent": 2124,
      "Ġpeak": 2125,
      "Ġback": 2126,
      "urther": 2127,
      "Ġthose": 2128,
      "umin": 2129,
      "Ġ800": 2130,
      "ĠOA": 2131,
      "ĠÎ¼Î¼Î¼Î¼Î¼": 2132,
      "Ġunbalanced": 2133,
      "Ġmetres": 2134,
      "Ġreluctance": 2135,
      "Ġangles": 2136,
      "ĠSuperposition": 2137,
      "Ġparts": 2138,
      "Ġelement": 2139,
      "ĠÂµ": 2140,
      "Ġmains": 2141,
      "866": 2142,
      "cycle": 2143,
      "ump": 2144,
      "Ġanalysis": 2145,
      "Ġbc": 2146,
      "Ġeas": 2147,
      "ulph": 2148,
      "ately": 2149,
      "Ġmetal": 2150,
      "Ġquadr": 2151,
      "Ġmeters": 2152,
      "Ġconnection": 2153,
      "ĠInduction": 2154,
      "Ġcontinu": 2155,
      "Ġchemical": 2156,
      "Ġnecessary": 2157,
      "Ġabsorbed": 2158,
      ")âĪĴ": 2159,
      "94": 2160,
      "PV": 2161,
      "app": 2162,
      "get": 2163,
      "pr": 2164,
      "tion": 2165,
      "ering": 2166,
      "enoid": 2167,
      "Ġbas": 2168,
      "Ġfig": 2169,
      "Ġfree": 2170,
      "Ġdown": 2171,
      "ĠIR": 2172,
      "Ġ314": 2173,
      "ases": 2174,
      "Ġ+(": 2175,
      "Ġ105": 2176,
      "Ġconj": 2177,
      "duc": 2178,
      "Ġra": 2179,
      "Ġatt": 2180,
      "ĠInd": 2181,
      "Ġmake": 2182,
      "ĠExp": 2183,
      "Ġpointer": 2184,
      "Ġless": 2185,
      "Ġunknown": 2186,
      "Ġimport": 2187,
      "Ġsphere": 2188,
      "Ġspace": 2189,
      "Ġnetworks": 2190,
      "load": 2191,
      "Ġnodes": 2192,
      "ared": 2193,
      "Ġavailable": 2194,
      "Ġsymmet": 2195,
      "ĠValue": 2196,
      "Ġsaid": 2197,
      "Ġwords": 2198,
      "RGPV": 2199,
      "OH": 2200,
      "Polyphase": 2201,
      "ires": 2202,
      "ner": 2203,
      "power": 2204,
      "uble": 2205,
      "hes": 2206,
      "Ġcast": 2207,
      "Ġox": 2208,
      "ĠAh": 2209,
      "ĠFrequ": 2210,
      "Ġ37": 2211,
      "ivider": 2212,
      "ircle": 2213,
      "mpedance": 2214,
      "Ġ48": 2215,
      "ĠBR": 2216,
      "ĠLine": 2217,
      "ĠNeg": 2218,
      "ĠUse": 2219,
      "Ġproper": 2220,
      "ĠOB": 2221,
      "ĠForm": 2222,
      "Ġconsisting": 2223,
      "Ġwaveform": 2224,
      "Ġelectrom": 2225,
      "Ġelements": 2226,
      "centage": 2227,
      "ylind": 2228,
      "74": 2229,
      "92": 2230,
      "CR": 2231,
      "ES": 2232,
      "London": 2233,
      "lies": 2234,
      "xt": 2235,
      "ying": 2236,
      "Ġ<": 2237,
      "Ġbo": 2238,
      "Ġdel": 2239,
      "ĠFactor": 2240,
      "Ġeven": 2241,
      "asuring": 2242,
      "ĠSh": 2243,
      "Ġjb": 2244,
      "ĠPune": 2245,
      "Ġalgebra": 2246,
      "Ġneed": 2247,
      "lier": 2248,
      "echan": 2249,
      "Ġplace": 2250,
      "vice": 2251,
      "Ġsolenoid": 2252,
      "Ġradius": 2253,
      "ceptance": 2254,
      "Ġchanges": 2255,
      "Ġcarrying": 2256,
      "Ġstandard": 2257,
      "Ġrevolutions": 2258,
      "Ġadjust": 2259,
      "uminium": 2260,
      ")/": 2261,
      "97": 2262,
      "fs": 2263,
      "lis": 2264,
      "pole": 2265,
      "wards": 2266,
      "Ġ%": 2267,
      "ines": 2268,
      "Ġpresent": 2269,
      "ĠAverage": 2270,
      "Ġmot": 2271,
      "Ġ52": 2272,
      "Ġ66": 2273,
      "eloc": 2274,
      "ĠNI": 2275,
      "Â°,": 2276,
      "idth": 2277,
      "109": 2278,
      "omet": 2279,
      "Ġpoles": 2280,
      "âİŀ": 2281,
      "Ġleakage": 2282,
      "Ġrotation": 2283,
      "Ġelectrons": 2284,
      "ĠLead": 2285,
      "Ġthickness": 2286,
      "Ġnewton": 2287,
      "Ġmany": 2288,
      "Ġelectrolyte": 2289,
      "gether": 2290,
      "elocity": 2291,
      "cit": 2292,
      "idu": 2293,
      "ost": 2294,
      "oint": 2295,
      "tical": 2296,
      "Ġtest": 2297,
      "ators": 2298,
      "Ġever": 2299,
      "Ġtogether": 2300,
      "ĠCR": 2301,
      "ĠCell": 2302,
      "ĠElectr": 2303,
      "Ġgro": 2304,
      "ĠDis": 2305,
      "verse": 2306,
      "olute": 2307,
      "ĠABC": 2308,
      "Ġheating": 2309,
      "Ġmost": 2310,
      "abad": 2311,
      "Ġpassed": 2312,
      "Ġrotating": 2313,
      "Ġconnections": 2314,
      "angular": 2315,
      "attmeter": 2316,
      "Ġdecreases": 2317,
      "ĠBatteries": 2318,
      "Ġpossible": 2319,
      "Ġpurpose": 2320,
      "ĠProblems": 2321,
      "Ġviewed": 2322,
      "Ġconjug": 2323,
      "854": 2324,
      "99": 2325,
      "ger": 2326,
      "ience": 2327,
      "turn": 2328,
      "ynam": 2329,
      "ĠAc": 2330,
      "Ġmass": 2331,
      "ĠField": 2332,
      "Ġ34": 2333,
      "Ġ104": 2334,
      "ĠSyste": 2335,
      "stead": 2336,
      "Electro": 2337,
      "Ġresults": 2338,
      "part": 2339,
      "Ġfully": 2340,
      "Ġpaths": 2341,
      "Ġoperating": 2342,
      "inductance": 2343,
      "Ġgraph": 2344,
      "Ġmatrix": 2345,
      "Ġcertain": 2346,
      "struction": 2347,
      "Ġcalibr": 2348,
      "idual": 2349,
      "ep": 2350,
      "iometer": 2351,
      "lu": 2352,
      "sc": 2353,
      "Ġent": 2354,
      "Ġ....": 2355,
      "Ġcol": 2356,
      "ision": 2357,
      "Ġsect": 2358,
      "Ġmic": 2359,
      "olving": 2360,
      "ĠÎ½": 2361,
      "Ġ43": 2362,
      "ĠLC": 2363,
      "Â°;": 2364,
      "mplex": 2365,
      "ĠMeter": 2366,
      "Ġaluminium": 2367,
      "Ġ2004": 2368,
      "ÏĢÏĢ": 2369,
      "Ġusually": 2370,
      "ĠAltern": 2371,
      "log": 2372,
      "Ġprinciple": 2373,
      "Ġlaws": 2374,
      "ĠInductance": 2375,
      "Ġminimum": 2376,
      "Ġlimb": 2377,
      "Ġspecific": 2378,
      "Ġconverted": 2379,
      "ĠSources": 2380,
      "025": 2381,
      "89": 2382,
      "EC": 2383,
      "gular": 2384,
      "of": 2385,
      "Ġsides": 2386,
      "ĠApr": 2387,
      "arly": 2388,
      "iginal": 2389,
      "ĠRC": 2390,
      "ĠÎ·": 2391,
      "Ġthird": 2392,
      "ilver": 2393,
      "ĠTheir": 2394,
      "Ġground": 2395,
      "Ġattract": 2396,
      "Ġalthough": 2397,
      "Ġmaint": 2398,
      "ake": 2399,
      "Ġloads": 2400,
      "Ġmeasuring": 2401,
      "ĠGu": 2402,
      "Ġbecome": 2403,
      "Ġhenry": 2404,
      "Ġdecrease": 2405,
      "ĠCapacitance": 2406,
      "Ġuseful": 2407,
      "Ġlimit": 2408,
      "Ġsusceptance": 2409,
      "Ġcorrect": 2410,
      "umption": 2411,
      "Ġfigure": 2412,
      "ĠApril": 2413,
      "84": 2414,
      "Bombay": 2415,
      "to": 2416,
      "Ġturn": 2417,
      "Ġtri": 2418,
      "reak": 2419,
      "Ġser": 2420,
      "Ġwaves": 2421,
      "ĠImpedance": 2422,
      "Ġlower": 2423,
      "charged": 2424,
      "otent": 2425,
      "ĠHe": 2426,
      "Ġwithin": 2427,
      "Ġstation": 2428,
      "ÏĢr": 2429,
      "Ġzinc": 2430,
      "Ġadded": 2431,
      "Ġrelations": 2432,
      "ĠJune": 2433,
      "Ġ1993": 2434,
      "Ġpermanent": 2435,
      "âİ¥=": 2436,
      "circuited": 2437,
      "Ġdouble": 2438,
      "section": 2439,
      "araday": 2440,
      "Ġarrange": 2441,
      "Ġdeveloped": 2442,
      "03": 2443,
      "bol": 2444,
      "hip": 2445,
      "kes": 2446,
      "Ġ(âĢĵ": 2447,
      "Ġfunction": 2448,
      "Ġmechan": 2449,
      "Ġ3000": 2450,
